/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Не вдається прочитати документ.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Сталася помилка читання документа.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Швидкий перегляд не може відкрити сторінку через неправильну адресу";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "«%@» захищено паролем.";
